[
    "Olhe longe: observe o trânsito 10 a 20 segundos à frente para evitar frenagens e acelerações bruscas.",
    "Semáforo fechado? Tire o pé do acelerador cedo para economizar combustível.",
    "Mantenha distância do veículo à frente para ter mais tempo de reação e frenagens suaves.",
    "Use o embalo da descida e evite acelerar forte na subida para economizar combustível.",
    "Acelere com leveza, como se houvesse um ovo sob seu pé no acelerador.",
    "Faça curvas suaves, reduzindo antes e acelerando progressivamente na saída.",
    "Troque marchas no tempo certo: suba cedo e use o freio motor na redução.",
    "Se usar câmbio automatizado, seja suave no pedal para trocas mais eficientes.",
    "Frene progressivamente, antecipando e usando o freio motor para suavizar.",
    "Use piloto automático em rodovias retas com pouco tráfego para manter velocidade constante.",
    "Confie no Actcruise/Ecocruise para ajustar velocidade e trocas conforme a topografia.",
    "Desligue o motor se for ficar parado por mais de 60 segundos para economizar combustível.",
    "Evite acelerar com 'pé no fundo' (kick down), pois consome muito e é ineficiente.",
    "Mantenha a velocidade ideal para seu caminhão e carga, geralmente entre 80 e 90 km/h.",
    "Nunca desça em ponto morto; use marchas para maior segurança e economia.",
    "Mantenha os vidros fechados em velocidades de estrada para reduzir arrasto aerodinâmico.",
    "Certifique-se que defletores e saias laterais estão bem ajustados para reduzir resistência do ar.",
    "Organize a carga para evitar lonas soltas e saliências que aumentam o arrasto.",
    "Use o computador de bordo para monitorar consumo e ajustar sua direção em tempo real.",
    "Pense no combustível como dinheiro: cada litro economizado é dinheiro no bolso.",
    "Dirija descansado e sem estresse para evitar decisões impulsivas e dirigir de forma econômica.",
    "Evite acelerar logo após parar; saia com calma para economizar combustível.",
    "Mantenha a pressão correta dos pneus para reduzir o consumo.",
    "Verifique regularmente o alinhamento das rodas para evitar desgaste e gasto extra.",
    "Use o ar-condicionado com moderação para não aumentar o consumo desnecessariamente.",
    "Planeje sua rota para evitar congestionamentos e paradas frequentes.",
    "Carregue somente o necessário para evitar peso extra e consumo maior.",
    "Desligue acessórios elétricos que não estiver usando para poupar energia.",
    "Mantenha o motor bem regulado com revisões periódicas para melhor desempenho.",
    "Evite acelerar em ritmo de 'liga e desliga' no trânsito; prefira movimentos constantes.",
    "Reduza o uso do freio, utilizando a desaceleração natural sempre que possível.",
    "Prefira horários com menos tráfego para dirigir com mais fluidez e economia.",
    "Mantenha os faróis limpos para garantir boa visibilidade sem esforço extra do motor.",
    "Evite manobras bruscas e desnecessárias em estacionamentos e vias estreitas.",
    "Utilize o controle de velocidade ao descer ladeiras longas para evitar uso excessivo do freio.",
    "Nunca ignore sinais de manutenção do motor, como luzes de advertência no painel.",
    "Use o combustível recomendado pelo fabricante para garantir eficiência máxima.",
    "Evite sobrecarga do sistema elétrico com equipamentos adicionais não essenciais.",
    "Em viagens longas, faça pausas para descanso e evite fadiga ao volante.",
    "Observe a temperatura do motor e evite superaquecimento para preservar o consumo.",
    "Fique atento ao comportamento do veículo para detectar possíveis problemas precocemente."
]
